import { generateRandomId } from '../utils/random-id';

export const articleInfo = [
  {
    id: generateRandomId(10),
    title:
      'Сведения о проведение специальной оценки условий труда в АО «ТО «Красная звезда» в 2023 году',
    datePublished: {
      date: 'Ноябрь 13, 2023',
      link: '',
    },
    author: {
      name: 'admin',
      link: '',
    },
    text: 'Сводная ведомость результатов проведения специальной оценки условий труда и перечень рекомендуемых мероприятий по улучшению условий труда.',
    forWhatPublished: [
      {
        link: '',
        place: 'Информация о проведении специальной оценки условий труда',
      },
    ],
  },
  {
    id: generateRandomId(10),
    title:
      'Сведения о проведение специальной оценки условий труда в АО «ТО «Красная звезда» в 2023 году',
    datePublished: {
      date: 'Ноябрь 13, 2023',
      link: '',
    },
    author: {
      name: 'admin',
      link: '',
    },
    text: 'Сводная ведомость результатов проведения специальной оценки условий труда и перечень рекомендуемых мероприятий по улучшению условий труда.',
    forWhatPublished: [
      {
        link: '',
        place: 'Информация о проведении специальной оценки условий труда',
      },
    ],
  },
  {
    id: generateRandomId(10),
    title:
      'Сведения о проведение специальной оценки условий труда в АО «ТО «Красная звезда» в 2023 году',
    datePublished: {
      date: 'Ноябрь 13, 2023',
      link: '',
    },
    author: {
      name: 'admin',
      link: '',
    },
    text: 'Сводная ведомость результатов проведения специальной оценки условий труда и перечень рекомендуемых мероприятий по улучшению условий труда.',
    forWhatPublished: [
      {
        link: '',
        place: 'Информация о проведении специальной оценки условий труда',
      },
    ],
  },
  {
    id: generateRandomId(10),
    title:
      'Сведения о проведение специальной оценки условий труда в АО «ТО «Красная звезда» в 2023 году',
    datePublished: {
      date: 'Ноябрь 13, 2023',
      link: '',
    },
    author: {
      name: 'admin',
      link: '',
    },
    text: 'Сводная ведомость результатов проведения специальной оценки условий труда и перечень рекомендуемых мероприятий по улучшению условий труда.',
    forWhatPublished: [
      {
        link: '',
        place: 'Информация о проведении специальной оценки условий труда',
      },
    ],
  },
  {
    id: generateRandomId(10),
    title:
      'Сведения о проведение специальной оценки условий труда в АО «ТО «Красная звезда» в 2023 году',
    datePublished: {
      date: 'Ноябрь 13, 2023',
      link: '',
    },
    author: {
      name: 'admin',
      link: '',
    },
    text: 'Сводная ведомость результатов проведения специальной оценки условий труда и перечень рекомендуемых мероприятий по улучшению условий труда.',
    forWhatPublished: [
      {
        link: '',
        place: 'Информация о проведении специальной оценки условий труда',
      },
    ],
  },
  {
    id: generateRandomId(10),
    title:
      'Сведения о проведение специальной оценки условий труда в АО «ТО «Красная звезда» в 2023 году',
    datePublished: {
      date: 'Ноябрь 13, 2023',
      link: '',
    },
    author: {
      name: 'admin',
      link: '',
    },
    text: 'Сводная ведомость результатов проведения специальной оценки условий труда и перечень рекомендуемых мероприятий по улучшению условий труда.',
    forWhatPublished: [
      {
        link: '',
        place: 'Информация о проведении специальной оценки условий труда',
      },
    ],
  },
];
