export const societiesConstant = [
  {
    name: 'ООО «Киностудия «ЗВЕЗДА»',
    id: 'kinostudia-zvezda',
    text:
      'Общество с ограниченной ответственностью «Киностудия «ЗВЕЗДА» (далее – Общество) создано путем учреждения «11» октября 2013 г. единственным участником Открытым акционерным обществом «Творческое объединение «Красная звезда» (далее – ОАО «ТО «Красная звезда») «04» октября 2013 г. зарегистрировано Межрайонной ИФНС России №46 по г. Москве. ОГРН 1137746934610. </br>' +
      'Основным видом деятельности Общества является собственное производство художественных и документальных фильмов, продвижение услуг и продукции киностудии на медиарынке.</br>' +
      'Функции единоличного исполнительного органа и руководство текущей деятельностью Общества, с момента создания Общества, осуществляет управляющая организация Открытое акционерное общество «Творческое объединение «Красная звезда».',
  },
  {
    name: 'ООО «Издательский Дом «ЗВЕЗДА»',
    id: 'izdatelskiy-dom-zvezda',
    text:
      'Общество с ограниченной ответственностью «Издательский Дом «ЗВЕЗДА» (далее – Общество) создано путем учреждения «11» октября 2013 г. единственным участником Открытым акционерным обществом «Творческое объединение «Красная звезда» (далее – ОАО «ТО «Красная звезда») «04» октября 2013 г. зарегистрировано Межрайонной ИФНС России №46 по г. Москве. ОГРН 1137746934907.</br>' +
      'Основным видом деятельности Общества является издание газет ориентированное на читателя с высшим образованием, содержание газет освещает общественно-политические события в России и мире, вопросы связанные с военно — патриотическим воспитанием, образованием и др.</br>' +
      'В 2018 году запущены новые сетевые СМИ: <a href="https://zvezdaweekly.ru/" target="_blank">Еженедельник «Звезда»</a> и <a href="https://armystandard.ru/" target="_blank">журнал «Армейский стандарт»</a></br>' +
      'Функции единоличного исполнительного органа и руководство текущей деятельностью Общества, с момента создания Общества, осуществляет управляющая организация Открытое акционерное общество «Творческое объединение «Красная звезда».',
  },
  {
    name: 'ОАО «ТРК ВС РФ «ЗВЕЗДА»',
    id: 'trk-vs-rf-zvezda',
    text:
      '<b>О компании</b></br>' +
      'Телерадиокомпания Вооружённых сил Российской Федерации «ЗВЕЗДА» – это открытое акционерное общество.Функции единоличного исполнительного органа и руководство текущей деятельностью Общества осуществляет управляющая организация Открытое акционерное общество «Творческое объединение «Красная звезда». Медиа-группа объединяет НТК «ЗВЕЗДА», радиостанцию «Радио ЗВЕЗДА», сетевое СМИ <a href="https://tvzvezda.ru" target="_blank">https://tvzvezda.ru</a> и <a href="https://radiozvezda.ru" target="_blank">https://radiozvezda.ru</a>.</br>' +
      '</br>' +
      'Телеканал «ЗВЕЗДА» начал своё вещание 20 февраля 2005 года на 57-м дециметровом канале в Москве. Сегодня телезрители имеют возможность получать сигнал телеканала с помощью сети эфирных передатчиков Российской телевизионной и радиовещательной сети (РТРС), спутников «Ямал-200», «Ямал-401К», «ABS-1», кабельных сетей (787 операторов), а также с помощью непосредственного спутникового вещания («Триколор ТВ», «НТВ-ПЛЮС», «Орион – Экспресс»). Программы Телеканала «ЗВЕЗДА» принимаются во всех 85 субъектах Российской Федерации, включая Севастополь и Крым.</br>' +
      '</br>' +
      'Потенциальная ежемесячная аудитория телеканала составляет более 100 млн. чел. Кроме эфирного вещания в аналоговом формате, с 14 декабря 2012 года трансляция Телеканала «ЗВЕЗДА» осуществляется в цифровом формате на седьмой позиции (17 канал) в составе второго мультикомплекса. Подробнее о возможности эфирного приема Телеканала «ЗВЕЗДА» смотрите здесь.</br>' +
      '</br>' +
      'Круглосуточный эфир телеканала «ЗВЕЗДА» — это отечественные кино и сериалы, уникальное документальное видео, развлекательные программы, эксклюзивные новости и аналитика.</br>' +
      '</br>' +
      'Новый сезон собирает «Звёзд на ЗВЕЗДЕ». Известные ведущие, новые программы, громкие премьеры, эксклюзивные репортажи и актуальные ток-шоу ждут своих зрителей в эфире и на платформах Smart-TV.</br>' +
      '</br>' +
      '«Радио Звезда» – современная радиостанция, уделяющая особое внимание патриотической и военной тематике. Вещает с 20 февраля 2005 г.</br>' +
      '</br>' +
      'В эфире – регулярные выпуски новостей, информационно-познавательные программы, исторические аудиокниги, а также отечественная музыка 80х, 90x и 00х годов. Радио ЗВЕЗДА можно услышать в Москве (95,6FM) и более чем в 30-ти регионах России. Вещание онлайн — radiozvezda.ru.</br>' +
      '</br>' +
      'Сетевое СМИ tvzvezda.ru в настоящее время входит в список наиболее посещаемых информационных ресурсов России. Более 12,9 миллионов посетителей в месяц заходят на страницу «ЗВЕЗДЫ».</br>' +
      '</br>' +
      'Наше кредо — «Никто раньше нас!». Корреспонденты, ведущие, наши собеседники в подробностях рассказывают о том, что просто не может быть неинтересным.</br>' +
      '</br>' +
      '24 часа, 7 дней в неделю, 365 дней в году МЫ ВМЕСТЕ!',
  },
];
